!
(
)
*
+
,
-
--
---
----
-----
.
...
....
/
0
00
000001
000007
002128
002235
002409
002538
002822
01638
03
036
06
07
09
1
1%
1.3%
1.35
1.40
1.5
1.53
1.94
10
10.3
10.30
10.45%
10.53
10.7
100
11
11.14
11.29
11.7
11.78
11.88
12
12.50
13
13.1088
13.60
13.81
14
14.28
14.38
14.62
14.92
141%
15
15%
150
153
16
162800.00
17
17.60%
17.9
18.91
19
19.6
2
2%
2.5%
20
20%
200
2000
2015
2017
2021
2021.09
20210924
21
21.66
21.77
220
23
23.62%
2308
24
25
26
27
2700
2850
2900
3
3.99%
30
300
300%
3000
300005
300129
300184
300239
300395
300539
312
318
32
34
35
3600
361.5
37
38
4
40
400
4000
4000MWP
414.2
4187.50
44
46
5
5%
50
50.0000001%
500
51%
5100
53
57
59
6
6.8
6.99%
60
60.26
600015
600058
600705
601169
601998
603803
626.00
630
6666
7
7.13%
780
8
8.7
8.72%
9
9.26
9.27
9.5
9.55
9.72
9.8
91
:
;
?
@
A
A50
AR
A股
B
B轮
DDX
ETF
GDP
H
H股
JB
JM
K
LME
MCU
N
Q2
QFII
T
TM
V
Z
[
]
a
b
hydydujt
iPhone13
k
vcm
|
·
—
“
”
…
、
。
《
》
「
」
【
】
一
一下
一个
一个月
一买
一体化
一共
一分钱
一句
一块
一定
一家
一年
一年一度
一手
一拉
一日
一日游
一旦
一曲
一样
一横融
一次
一款
一直
一看
一破
一股
一致性
一般
一览
一路
一追高
一阵
七种
七连跌
万
万亿
万亿元
万众一心
万元
万手
万村
万科
万股
万般
三分之一
三大
三季度
三明
三板
三氯甲烷
三维
三胎
三角形
上
上下
上午
上半年
上去
上周
上周五
上峰
上市
上市公司
上次
上海
上涨
上行
上车
下
下一代
下个
下午
下半场
下去
下周
下方
下来
下滑
下课
下跌
下降
下雨
下雪
不
不上
不了
不会
不信
不停
不再
不准
不可
不合理
不同
不喜
不好
不如
不定期
不少
不屑
不得不
不怕
不惜
不敢
不断
不是
不止
不涨
不涨反跌
不理
不用
不管
不能
不行
不要
不要脸
不识货
不足
不跌
不错
不长
与
专坑
专门
世代
世界
世纪
世贸
业
业务
业绩
东北
东四十条
东宝
东财
丢
丢人
两个
两会
两位数
两大
两天
两市
两年
两样
两次
两点
严峻
严重
丨
个
个人
个人观点
个性
个点
个股
中
中信
中信证券
中信银行
中公
中兴
中厚板
中国
中国电信
中国银行
中央
中小
中小型
中成药
中招
中有
中标
中航
中装
中金公司
中长期
临近
临门
为
为主
为了
为什么
为何
为啥
主力
主机
主板
主流
主要
主题词
举报
举措
么
之
之一
之上
之中
之五
之后
之类
乌镇
乌鲁木齐
乐极生悲
乘风
也
习惯
乡巴佬
买
买个
买入
买单
买币
买方
买点
买盘
买进
乱
了
了结
争点
事
事件
二代
二十三
二十年
二字
二季度
二层
二是
二次
二看
二线
于
亏
亏光
亏损
云海
互娱
互联网
五点
五矿
井喷
交易
交易平台
交易所
交易日
交通
亦
产业
产业链
产量
享
京津冀
亮相
亲们
人
人少
人数
人民币
人气
人生
人造
亿
亿元
亿股
什么
仅
仅剩
仇
今
今后
今天
今天下午
今年
今无戏
今日
今晚
今生
介入
仍
从
从展
仔
他
他来
代销
以
以上
以下
以便
以前
以史为鉴
以后
仪式
们
价
价位
价值
价差
价格
价格行情
任
任何
企
企业
众
众多
优势
优秀
优质
会
会大涨
会收
会涨
会用
会议
伟哥
伟大
传
传统
伦敦
伪
估
估值
估计
似
但
位
低
低于
低价
低估
低位
低吸
低开
低点
何时
余额
作怪
你
你们
佣金
佳兆业
使用
使用权
供不应求
供应
供应商
供电
供给
依我看
依据
便
便宜
便宜货
保
保卫
保守
保持
保证
保障
信号
信心
信息
信托
修复
倍
倍市
倒
倒数
倒闭
借
借口
借用
借道
倡议
值千金
值得
假
假期
偏低
偏向
偏离
做
做主
做买卖
做空
停水
停牌
停用
停电
停运
健康
储量
催命
傲
傻子
儿子
儿童
元
元到
元多
兄弟
充电
先
先发
先行
光伏
光大
免费
兑现
党组织
入
入市
入永高
入袋
全
全仓
全市
全新
全景
全球
全线
全部
全都
全面
八月份
公
公募
公司
公司业绩
公告
公布
公开
公里
六
六大
兰州
共享
共襄盛举
共计
关于
关注
关系
关键
关闭
兴奋
其
其它
其实
养
养殖
养老金
养肥
兼并
冀中
内
内行
再
再下
再保险
再度
再次
再涨
再进一步
写
军工
农业银行
农行
冠以
冤
冲关
冲着
净值
净利
净利润
净资产
准
准备
准跌
凉凉
减
减仓
减值
减少
减持
几个
几人
几何
几天
几次
凯
凯盛
凯隆
出
出动
出售
出大阳
出尽
出手
出来
出炉
出现
出让
出货
出贷
出逃
分
分享
分化
分析
分红
分钟
切底
切换
刘
刘鹤
刚
刚才
创
创业板
创了
创作者
创新奖
创纪录
创造
初入
判断
利多
利好
利息
利润
利溥
利率
利空
别
别人
别信
到
到底
到来
制药
刷屏
券商
前
前下
前奏
前期
剧本
割肉
力
力源
力量
办公楼
办去
办理
功能
加
加仓
加剧
加大
加快
加息
加油
动作
动态
动手
动静
助力
劵
勿
化工
化工行业
北上
北京
北向
匠心
区别
区域
医美
医药
十
十一
十万
十九
十分
十大
十字路口
十点
十送
千
千万
千万千万
千乡
千亿
千股
千般
升华
午后
午评
午间
午餐
半
华
华为
华夏
华夏银行
华尔街
华泰
华谊
华阳
协同
单
单位
单日
卖
卖出
卖压
卖房
卖盘
卖空
卖铁加
南京
占据
卡脖子
卧槽
印发
危机
危险
即
即将
即将来临
却
卷
历史
历史性
压
压价
压制
压盘
厚重
原因
去
去年
参与
又
及
及险资
友
友情
双会
双控
双星
反向
反复
反对党
反应
反弹
反攻
反转
发
发从复
发出
发力
发射
发展
发布
发帖
发生
发行
发行价
发行股票
发财
发起
取消
受
受伤
受益
变为
变更
变相
变革
口
口说
只
只为
只是
只有
只能
只要
只许
叫
可
可以
可喜可贺
可怕
可能
可能性
可谓
台阶
史无前例
叶飞
号
司
叽歪强
吃紧
各位
各分
合计
合谋
吉林
吉林市
吉林长春
同
同时
同比
名单
名字
后
后台
后市
后期
后果自负
后面
向
吓
吗
君联
否则
吧
吨
吨级
听
启航
吸筹
呀
告急
告诉
呢
周
周一
周五
周六
周刊
周初
周发
周四
周报
周期
周末
周线
周评
味道
呵呵
咋
和
咫
哈哈
哈哈哈
哎
哪
哪些
哪儿
哪来
哪次
哪里
哭
唐老鸭
售罄
唯一
商业
商将
商榷
啊
啊啊啊
啦
善事
喜欢
喷
嘉凯城
嘛
四个
四大
四季度
回
回事
回到
回去
回应
回来
回落
因
因素
固
国产化
国人
国企
国企改革
国务院
国医
国家
国庆
国庆节
国泰
图片
圈
圣农
在
在座
在线
地下
地产
地区
地方
地雷
地震
均价
均线
均衡
坏账
坐
坐标
坑
坑人
块
块钱
坚持
垃
垃圾
型
型钢
垮塌
基地
基本
基本面
基础
基金
塔架
境外
增
增值
增加
增发
增幅
增持
增速
增长
墨迹
处
复兴
复制
复权
复盘
夏天
外资
多
多亿
多图
多地
多大卖
多天
多家
多少
多方
多省
多路
大
大中型
大举
大于
大会
大劲
大华
大卖单
大国
大地
大坑
大堵
大声疾呼
大多
大妈
大宗
大家
大展
大师
大幅
大批
大棋
大涨
大深
大牛市
大盘
大盘股
大笑
大肉
大跌
大量
大额
天
天前
天天
天机
天津
天然气
天理难容
天电
天箭
太
太大
太少
央企逆袭
央媒
央行
夯实
失效
失望
失职
失联
失败
失踪
头豹
头部
套
套路
女儿
好
好了吗
好像
好多
好消息
好烦
好玩
好生意
好票
好逊
好鼓
如不救
如何
如果
如此
如补
如题
妇女
妈
威武
存在
存款
存贷
季度
季报
学
孩子
孩子王
宁波
它
它们
宇信
宇宙
守
安全
安妮
安徽省
完毕
完蛋
定
定保
定向
定时
宜华
宜宾
宝
宝德源
实战
实现
实际
宠辱不惊
宣布
宣言书
室
害人
害怕
家
家房
容器
富
富时
富贵
对
对外
对应
导师
导致
寿光
寿险
将
将会
小分队
小散
小比
小盘股
小米
小结
少
尔特
尝试
就
就会
就是
就算
尽量
尾盘
局
局多
局面
屁用
层
层面
居
居民
届
展开
属于
山东
山有
山西
峰会
崛起
崩
崩溃
崩跌
巡底
巡视
工作
工具
工厂
工商银行
工程
左右
巨大
巨头
差
差不多
差率
差距
已
已经
已获
巴菲特
巴西
币
币圈
市
市值
市净率
市占率
市场
市盈率
布局
希望
带
带动
带来
带狗
带钢
带领
帮
常态
干
干到底
干旱
平台
平均
平安
平安保险
平安险
平平
平银是
年
年代
年内
年前
年化
年度
年报
并
并举
并购
广东
广州
庄
庄太
庄家
庄股
序幕
库存
应
应对
应用
应该
底
底价
底部
庞大
度
康达
廊坊
建仓
建投
建立
建筑
建议
建设
开
开一停
开启
开始
开展
开市
开盘
开通
异动
弄个
引发
引爆
引领
弱
弱势
弹尽粮绝
强
强于
强制
强劲
强势
强化
强国
强烈
强烈建议
强烈要求
当
当下
当作
当地
当时
影响
彻底
往
往年
往死里
征集
很
很多
很大
很少
很快
得
得到
微
微电脑
德国
心
心得
心脏病
心路
必
必上
必将
必有
必看
必读
必须
忍无可忍
快
快增
快快
快点
快要
忽悠
怎么
怎么样
怒
怕
思考
急
性价比
总
总是
总结
总额
恐怖
恐惧
恐慌
恐慌性
恒大
恭喜
息差
恶心
恶意
悦
悬念
情况
情绪
惊现
想
想干什么
想必
愈演愈烈
意义
意思
慈善
慌
慢慢
慢牛
懂事
成
成为
成交
成交量
成交额
成功
成本
成真
成长
我
我们
我发
我国
我己
我成
我用
或
或是
或许
战斗机
战略
戴眼镜
所以
所有
所谓
手
手机
手里
才
才刚
打
打到
打压
打开
打死
打油诗
打爆
打电话
打破
打算
扛不住
扩大
扩容
批准
找出
承德
技术
技术指标
抄底
把
把握
抑制
抓
抓捕归案
投产
投资
投资者
折价
折腾
抛
抛出
抛压
抠
抢
抢先
抢筹
护盘
报
报价
报告
披露
抵抗
拉
拉出
拉升
拉闸
拉高
拖欠
招商
招商银行
招行
拜神
拟
拥
拿
持
持好
持币
持有
持续
持股
指
指出
指数
指标
指标股
指跌
按
挖坑
挖槽
挺
挺住
捉
捞钱
损失
捡
捡漏
换
换股
掀起
探底
探讨
探路者
掣电
接下来
接力
接盘
控
控制
控盘
控股
推行
提前
提升
提现
提示
提锂
提鞋
揭秘
搏击
搞臭
搞错
搭
摶
撑杆跳
撤
操作
操作系统
操控
操盘
操纵
操蛋
擦屁股
支付
支出
支撑
支点
收
收复失地
收滑
收益
收盘
收盘价
收缩
收获
收藏
收评
收购
收费
改
改革
攻击
攻坚
放
放缓
政府
政策
效应
救
教授
教育
散
散户
数字化
敲响
整合
整天
整理
文交所
文化
文字
文明
文章
斗志
新
新北
新区
新古
新房
新手
新政
新晋
新材
新股
新能源
方向
方式
方法
旅程
旗下
无
无人
无关
无忧
无缝管
无论
无责
日
日中兵
日内
日午
日均
日子
日报
日线
旨定
早出
早就
早盘
时
时代
时候
时假
时刻
时机
时间
昆明
明
明天
明年
明日
明显
明白
明知
星源
春
春夏秋冬
昨天
是
是因为
晒单
晕
晚上
景气
智商
智能家居
暗中
暧昧
暴
暴仓
暴增
暴富
暴涨
暴跌
更
更少
更趋
最
最低
最低价
最低水平
最佳
最后
最多
最好
最强
最快
最新
最近
最靓
最高
月
月份
月底
有
有个
有人
有余
有没有
有点
有限
有限公司
期
期待
期权
期货
期间
木业
未
未成年人
未有
未来
本
本人
本周
本想
本来
本次
本波
机会
机构
机遇
杀跌
材
材料
杠杆
条
条件
来
来个
来临
来回
来源
来电
板
板块
极度
枪
某
查查
查看
查究
标准
样子
核心
核电
根本
格林
桩
概念
概念股
模具
横河
横盘
横空
次
欢迎
欧拉
欧美
欧股
欲
欺骗
止跌
正
正在
正常
正式
正暗
此
此基
此基定
此次
此股
步
死
死光光
死活
残酷
每天
每次
每种
每股
比
比亚迪
比价
比尔
比比
比特
比较
毛
民生
民生银行
民营
气
气死我了
气行
氢
水力发电
水务
水泥
水电
永世
永远
求
汇金
汉富
江粉
污言秽语
汤子
汽车
沒
没
没人
没卖
没压盘
没头脑
没完没了
没有
没法
没错
沦为
沪
沪市
河南
油荒
沿岸
泄漏
法则
法国
泡沫
波
波动
波段
泥巴
注意
泸州
泼冷水
洗牌
洗盘
洞察
洞见
活吊朝
活跃股
洼地
派
流入
流出
流动性
流氓
测试
浦发
浮云
海南
海天
海尔
海工
海控
海运
海马
消息
消息面
消费
涉及
涉嫌
涨
涨价
涨停
涨停板
涨到
涨势
涨幅
涨超
涨跌
涨跌互现
涨跌幅
涨过
液化
淡定
深
深入
深发展
深圳
深市
深度
深港
深股通
混改
清仓
清楚
清洗
清盘
温州
温馨
游戏
溢价
滚蛋
满仓
潍坊
潜
潜力
潮
火热
火爆
火箭
炒
炒作
炒底
炒股
炸锅
点
点半
点评
烂
烂账
热点
热轧
焊管
然后
煎熬
煤
煤业
煤气
煤炭
熊
爆仓超
爆发
爆料
爱
爱默生
父子
爷好
爹
牛
牛市
牛股
牢牢
牧原
特别
特医配
特大
特定
特征
特斯拉
特气
特点
犳
狂跌
狂飙
狗
狗屎
狙击
独角兽
猛
猛点
猪力
率
率牌
率高
王府井
王牌
玩
玩完
玩意
玩玩
环保
现在
现象
珍惜
珠三角
珠海航展
理念
理由
理解
瑞斯
甚至
生
生产
生口
生命
生活
生物
用
用电
甲醇
电价
电力
电力供应
电博会
电子
电机
电梯
电气
电荒
电费
电车
留言
疯狂
疲软
痛定思痛
登陆
白酒
白金
百分之
百普
的
盈利
盐湖
监管
盖茨
盘
盘中
盘之感
盘会
盘口
盘子
盘整
盘面
盛
目前
目标
直到
直播
相信
相关
相应
相当
相比之下
看
看不出
看不懂
看中
看到
看待
看来
看样子
看看
看着
看空
看透
真
真亦假
真他妈
真实
真心
真正
真的
真相
真谛
着重
睡大觉
知耻而后勇
知道
石头
石油
矿
码子
研判
研制
研究
研究院
破
破产
破位
破局
破灭
破记录
砸
砸锅卖铁
确保
确定
确认
碳中
碳酸锂
磁材
社保
祝好
神华
神话
票
票据
祸端
离场
秀多
私募
私墓
科技
积极参与
称
称停
移动
稀土
稳
稳健
稳坐
稳定
空
空仓
空头
空方
空间
突然
突破
立刻
立即
站
站不住
竞争力
竞争对手
笑
符
符合
第
第一
第一天
第一股
第三方
第三股
第八轮
第四代
等
等于
等等
筑顶
答案
策略
筹码
筹股
签者
算
管理
管理层
类
类型
粉粉
精华
精神
系列
系统
索赔
累计
纠纷
红
红利
红包
红日
红盘
红箭
红线
红绿灯
约会
级
级别
纪委
纲要
纷纷
纸业
线
组串式
组合
终
终于
终将
经
经历
经济
经理
结束
结构
结算
给
绝佳
绝对
绝户
绝招
继续
绩
绩优
绩优股
维持
绿
缝低
缠论
缺口
缺少
缺电
网上
网下
网络
网络游戏
罕见
美元
美国
美特
美联储
美股
翻倍
老
老二
老多
老婆
老子
老是
老板
老百姓
老窖
老葛
考虑
者
聊聊
联系
股
股不涨
股东
股中
股价
股份
股全
股前
股友们
股大涨
股将
股已
股市
股息
股指
股新
股有
股权
股民
股票
股票价格
股票市场
股通
股里
股领
肩并肩
肯定
背后
背景
背离
背道而驰
背驰
胜利
胜率
能
能力
能否
能涨
能源
能耗
膨胀
自主
自几
自家
自己
自救
自杀式
自研
至
致
致辞
船
良机
节前
节后
节奏
节点
芯片
花
花招
花纹板
苍天
英
英国
英雄
苹果
苹果公司
茅台
荒
荣获
药品
莫名
获
获利
获加仓
获大
获奖
获得
菲利
营业
营收
董事
蓄意
蓝筹股
蔚蓝
虎
虎山行
蜂拥而来
融券
融资
血本
行业
行情
衍生品
补
补仓
补涨
补缺
补贴额
表现
被
被套
装
装备
装逼
西宁
西安
西班牙
西瓜皮
要
要支
要死
要求
要涨
覆盖
见分晓
观望
观点
规定
规律
规模
视而不见
觉得
角度
解了
解套
解禁
解读
触底
警告
警惕
警方
警钟
计划
计算
计算机
认了
认真
讨论
让
记住
讲真
讲究
设备
设置
证今
证券
证券市场
证明
证监会
证金
评述
诉讼
话
该
该不该
该是
详析
详见
诱多
说
说出
说明
请教
读
谁
调仓换
调整
调查
调皮
调试
谢
谢谢
谨慎
谨防
贝因美
负债
财富
财经
货比货
质询
质量
贪婪
贴现
贵州
贷款
贸易
费
资
资产
资产重组
资本
资源
资讯
资金
赔钱
赚
赚疯了
赚钱
赛斯
赛道
赢
赢利
走
走低
走出
走势
走单
走向
走强
赶上
赶快
起来
超
超级
趋势
趋势性
趋向
足不出户
趸
跌
跌倒
跌停
跌成
跌未足
跌死
跌至
跌营
跌跌
跑光
跑步
跟
跟不上
路演
跳水
踩
踩踏
蹲
身边
躲
躺
转
转二派
转型
转让
轮胎
软件
软博会
软盘驱动器
较
辛酸
辜负
边拉边
辽宁
达
达到
过
过去
过头
过山车
过度
过来
过节
迎
迎接
迎来
运费
近
近日
近期
还
还好
还是
还有
还款
还要
还降
这
这个
这么
这些
这家
这支
这时
这是
这样
这次
这点
这票
这货
这里
进
进入
进准
进场
进攻
进行
进货
远离
远远
违法
连
连续
追涨杀跌
追踪
追高
退出
退市
送医
送给
送股
逃
逃命
逆
逆变器
选
选择
选股法
透露
透题
逐步
逗你玩
通
通信
通知
通胀
通过
通道
造富
逢
逻辑
逼
逾
遏制
道
避免
避险
避雷针
那
那么
那句话
那时
那钱
邦
邪恶
邪门
部分
都
酒类
酸
采购
释放
里
重仓
重仓股
重大
重庆
重点
重磅
重组
重要
重锤
量
量产
量子
金属
金融
金融管理
金针
金铭
金额
针对
钕铁硼
钢材
钢材价格
钢材市场
钱
钻石
铅锌
铜
铝
银
银行
银行业
银跌
铺开
销售
锁仓
锁定
锂
锅炉
错
错峰
错杀
错误
错过
锡
镀锌管
镍
长
长假
长时间
长期
长长的
问题
阴
阴谋
阴跌
阿狸
附
附股
陆家嘴
陆海空
陈睿
降
降低
降低成本
降准
限产
限售
限电
除了
险中求
险资
随便
随时
难现
难道
雄安
雄起
雅克
集体
集合竞价
集团
集采
零
零售
雷
需求
震出
震荡
霜降
露天
青天
青岛
青睐
静待
非常
非理性
靠你了
靠前
面临
面膜
韩学渊成
韭菜
音圈
顶
顶多
顾刚
预兆
预判
预期
预案
预测
预示
预计
领域
领投
领涨
领跑
题材
风
风格
风电
风行
风采
风险
飙升
飞天
首个
首付
首套
首支
首日
首次
首款
首选
香港
马
马上
马仔
驭
骂人
骑着
骗
骗子
骗术
高
高于
高价
高估
高位
高低
高峰期
高开
高攀不起
高端
高管
高达
高高在上
鬼
魂飞魄散
魔术
鲁北
鲁南
鳄鱼
鸡犬升天
鸡狗们
鸿图
鸿蒙
黄金
黄金价格
黄金周
黑吃黑
黑天鹅
黑马
默默
鼓午
鼓掌
龙头
！
（
）
，
－
：
；
？
～
